var cont = `<p>Вот дом,<br/>
Который построил Джек.<br/>
<br/>
А это пшеница,<br/>
Которая в тёмном чулане хранится<br/>
В доме,<br/>
Который построил Джек.<br/>
<br/>
А это весёлая птица-синица,<br/>
Которая часто ворует пшеницу,<br/>
Которая в тёмном чулане хранится<br/>
В доме,<br/>
Который построил Джек.<br/>
<br/>
Вот кот,<br/>
Который пугает и ловит синицу,<br/>
Которая часто ворует пшеницу,<br/>
Которая в тёмном чулане хранится<br/>
В доме,<br/>
Который построил Джек.<br/>
<br/>
Вот пёс без хвоста,<br/>
Который за шиворот треплет кота,<br/>
Который пугает и ловит синицу,<br/>
Которая часто ворует пшеницу,<br/>
Которая в тёмном чулане хранится<br/>
В доме,<br/>
Который построил Джек.<br/>
<br/>
А это корова безрогая,<br/>
Лягнувшая старого пса без хвоста,<br/>
Который за шиворот треплет кота,<br/>
Который пугает и ловит синицу,<br/>
Которая часто ворует пшеницу,<br/>
Которая в тёмном чулане хранится<br/>
В доме,<br/>
Который построил Джек.<br/>
<br/>
А это старушка, седая и строгая,<br/>
Которая доит корову безрогую,<br/>
Лягнувшую старого пса без хвоста,<br/>
Который за шиворот треплет кота,<br/>
Который пугает и ловит синицу,<br/>
Которая часто ворует пшеницу,<br/>
Которая в тёмном чулане хранится<br/>
В доме,<br/>
Который построил Джек.<br/>
<br/>
А это ленивый и толстый пастух,<br/>
Который бранится с коровницей строгою,<br/>
Которая доит корову безрогую,<br/>
Лягнувшую старого пса без хвоста,<br/>
Который за шиворот треплет кота,<br/>
Который пугает и ловит синицу,<br/>
Которая часто ворует пшеницу,<br/>
Которая в тёмном чулане хранится<br/>
В доме,<br/>
Который построил Джек.<br/>
<br/>
Вот два петуха,<br/>
Которые будят того пастуха,<br/>
Который бранится с коровницей строгою,<br/>
Которая доит корову безрогую,<br/>
Лягнувшую старого пса без хвоста,<br/>
Который за шиворот треплет кота,<br/>
Который пугает и ловит синицу,<br/>
Которая часто ворует пшеницу,<br/>
Которая в тёмном чулане хранится<br/>
В доме,<br/>
Который построил Джек.<br/>
</p>`;

document.querySelector('.news_viewer').innerHTML = cont;
